<!DOCTYPE html>
<html lang="en">
<head>
	<?php include 'front/includes/head.php';?>
</head>
<body>
	<?php include 'front/includes/navbar.php';?>
	
	<div class="jumbotron">
		<div class="container">
		</br>
		</br>
			<h2 class="text-center pt-5 pb-3">Частые вопросы</h2>
			<div class="row justify-content-center text-center">
				<div class="col-10 col-md-4">
					<div class="feature">
						<img src="front/img/books2.svg">
						<h3>Как добавить книгу?</h3>
						<p>1.Ты загружаешь книгу в свой личный кабинет, фотографируешь обложку книги. Администратор по фотографии проверяет в хорошем ли состоянии твоя книга.</p>
						<p>2. После прохождения модерации, ты должен в течении недели принести книгу в один из пунктов букшеринга. Когда книга будет в нашей библиотеке, тебе зачислят баллы, которые ты сможешь обменять на книги других москвичей.</p>
					</div>
				</div>
				<div class="col-10 col-md-4">
					<div class="feature">
						<img src="front/img/books3.svg">
						<h3>Как взять книгу?</h3>
						<p>1.Выбираешь в нашей онлайн-библиотеке нужную. Их можно сортировать по авторам и тематикам, так что ты быстро найдешь то, что тебе нравится.</p>
						<p>2.Отправляешь запрос, что хочешь взять книгу. Администратор в течении 1-3 дней отправит тебе письмо, в котором будет адрес пункта букшеринга, где тебя ждет книга.</p>
						<p>3.В течении недели ты можешь забрать книгу в пункте. Баллы спишутся автоматически.</p>
					</div>
				</div>
				<div class="col-10 col-md-4">
					<div class="feature">
						<img src="front/img/person.svg">
						<h3>Для чего нужны баллы?</h3>
						<p>Принцип работы нашей платформы довольно простой:
						Делишься своими книгами, зарабатываешь буккоины и получаешь доступ к книгам других людей.</p>
						<p></p>
						<p>Как получить?</p>
						<p>Если ты делишься книгой, то получаешь 5 баллов. </p>
						<p>Как потратить?</p>
						<p>Если ты забираешь книгу, то тратишь 5 баллов. </p>
					</div>
				</div>
			</div><!--- End Row -->
		</div><!--- End Container -->
	</div>
	<!--- End Jumbotron -->	


	<?php include 'front/includes/footer.php';?>

	<?php include 'front/includes/scripts.php';?>

</body>
</html>